-- 自动生成 ./excel/game/155/中奖线.xlsx(table_155_payline)
return {

    [1] = {
        I1 = 21,
        I2 = 22,
        I3 = 23,
        ID = 1,
    },

    [2] = {
        I1 = 31,
        I2 = 32,
        I3 = 33,
        ID = 2,
    },

    [3] = {
        I1 = 11,
        I2 = 12,
        I3 = 13,
        ID = 3,
    },

    [4] = {
        I1 = 31,
        I2 = 22,
        I3 = 13,
        ID = 4,
    },

    [5] = {
        I1 = 11,
        I2 = 22,
        I3 = 33,
        ID = 5,
    },

}
