-- 自动生成 ./excel/game/147/standard.xlsx(table_147_paytable)
return {

    [6] = {
        ID = 6,
        c2 = 0,
        c3 = 100,
    },

    [5] = {
        ID = 5,
        c2 = 0,
        c3 = 25,
    },

    [4] = {
        ID = 4,
        c2 = 0,
        c3 = 10,
    },

    [3] = {
        ID = 3,
        c2 = 0,
        c3 = 8,
    },

    [2] = {
        ID = 2,
        c2 = 0,
        c3 = 5,
    },

    [1] = {
        ID = 1,
        c2 = 0,
        c3 = 3,
    },

    [90] = {
        ID = 90,
        c2 = 0,
        c3 = 250,
    },

}
