-- 自动生成 ./excel/Z-自动点控.xlsx(table_auto_range)
return {

    [1] = {
        iD = 1,
        maxmul = 7,
        p1 = 0,
        p2 = 0,
        p3 = 0,
        p4 = 0,
        p5 = 0,
        p6 = 0,
        rtp = 8000,
    },

    [2] = {
        iD = 2,
        maxmul = 7,
        p1 = 0,
        p2 = 0,
        p3 = 0,
        p4 = 0,
        p5 = 0,
        p6 = 0,
        rtp = 8000,
    },

    [3] = {
        iD = 3,
        maxmul = 7,
        p1 = 0,
        p2 = 0,
        p3 = 0,
        p4 = 0,
        p5 = 0,
        p6 = 0,
        rtp = 8000,
    },

    [4] = {
        iD = 4,
        maxmul = 7,
        p1 = 0,
        p2 = 0,
        p3 = 0,
        p4 = 0,
        p5 = 0,
        p6 = 0,
        rtp = 8000,
    },

    [5] = {
        iD = 5,
        maxmul = 999,
        p1 = 10000,
        p2 = 10000,
        p3 = 10000,
        p4 = 10000,
        p5 = 10000,
        p6 = 10000,
        rtp = 10000,
    },

    [6] = {
        iD = 6,
        maxmul = 999,
        p1 = 0,
        p2 = 0,
        p3 = 0,
        p4 = 0,
        p5 = 0,
        p6 = 0,
        rtp = 10000,
    },

}
